Repository: wp-plugins/wordpress-feed-statistics
Catalog: languages/feed-statistics-*.po
Languages: fr_fr, sr_rs

source: Feed Statistics Settings
fr_fr: Paramètres WordPress Feed Statistics
sr_rs: Feed Statistics Postavke

source: Feed Statistics
fr_fr: Statistiques des flux

source: Top Feeds
fr_fr: Abonnements
sr_rs: Najčitaniji unosi

source: Feed Readers
fr_fr: Lecteurs de flux
sr_rs: Čitači unosa

source: Post Views
fr_fr: Articles vus
sr_rs: Pregledi posta

source: Clickthroughs
fr_fr: Clics sur liens
sr_rs: CTR

source: Most popular links in your feed (last 30 days)
fr_fr: Les liens les plus visités dans votre flux (derniers 30 jours)
sr_rs: Najpopularniji linkovi u vašim unosima (u poslednjih 30 dana)

source: You currently have clickthrough tracking turned on.
fr_fr: La détection de clics sur liens est actuellement active.
sr_rs: Trenutno vam je CTR uključen.

source: You currently have clickthrough tracking turned off.
fr_fr: La détection de clics sur liens est actuellement désactivée.
sr_rs: Trenutno vam je CTR isključen.

source: Outgoing Link
fr_fr: Lien visité
sr_rs: Izlazni link

source: Clicks
fr_fr: Nombre de clics
sr_rs: Broj klikova

source: Your most popular feeds
fr_fr: Vos flux les plus populaires
sr_rs: Vaši najpopularniji unosi

source: Feed URL
fr_fr: URL du flux
sr_rs: URL unosa

source: Subscribers
fr_fr: Abonnés
sr_rs: Pretplatnici

source: Your most popular posts (last 30 days)
fr_fr: Vos articles les plus populaires (30 derniers jours)
sr_rs: Vaši najpopularniji postovi (u poslednjih 30 dana)

source: You currently have post view tracking turned on.
fr_fr: La détection des articles lus est active.

source: You currently have post view tracking turned off.
fr_fr: La détection des articles lus est désactivée.

source: Post Title
fr_fr: Titre de l'article
sr_rs: Naslov posta

source: Views
fr_fr: Vues
sr_rs: Pregledi

source: Top Feed Readers
fr_fr: Lecteurs de flux utilisés
sr_rs: Najzastupljeniji čitači unosa

source: Reader
fr_fr: Lecteur
sr_rs: Čitač

source: Settings have been saved.
fr_fr: Les paramètres ont été enregistrés.
sr_rs: Postavke su sačuvane.

source: Count users who have requested a feed within the last %1$s days as subscribers. You currently have %2$s subscribers.
fr_fr: Comptabiliser les utilisateurs qui ont effectué une requête en direction d'un flux dans les %1$s derniers jours en tant qu'abonnés. Actuellement, il y a %2$s abonnés.
sr_rs: Prebroji korisnike koji su tražili unos u poslednjih %1$s dana, kao pretplatnici. Trenutno imate %2$s pretplatnika.

source: Track which links your subscribers click
fr_fr: Détecter sur quels liens vos abonnés ont cliqué
sr_rs: Pratite na koje linkove idu vaši pretplatnici.

source: This requires Wordpress to route all links in your posts back through your site so that clicks can be recorded. The user shouldn't notice a difference.
fr_fr: Cela nécessite que WordPress réalise un routage en retour de tous vos liens de vos articles vers votre site afin que vos clics puissent être enregistrés. L'utilisateur ne devrait pas constater de différence.
sr_rs: Ova opcija zahteva da Wordpress usmeri sve linkove u vašim postovima nazad na vaš site, tako da se zabeleži broj klikova. Korisnik ne bi trebalo da primeti razliku.

source: Post views
fr_fr: Articles vus
sr_rs: Pregledi posta

source: Track individual post views
fr_fr: Détecter le nombre d'articles lus
sr_rs: Prati pojedinačne preglede posta

source: This is done via an invisible tracking image and will track views of posts by users that use feed readers that load images from your site.
fr_fr: Ceci est effectué à l'aide d'une image de pistage invisible et détectera le nombre d'articles lus par les abonnés qui utilisent des lecteurs de flux chargeant les images de votre site.
sr_rs: Ovo se radi preko nevidljive slike za praćenje. Pratiće preglede postova na osnovu korisnika koji koriste čitače unosa kako bi učitavali slike s vašeg site-a.

source: Update Options
fr_fr: Mettre à jour les options
sr_rs: Ažuriraj opcije

source: %s feed subscriber
fr_fr: %s abonnés aux flux
sr_rs: %s pretplatnik unosa

source: Settings
fr_fr: Paramètres
sr_rs: Postavke

source: You have post view tracking turned on, but you have your feeds set to "Summary" mode. To track post views, you should select "Full text" mode on the <a href="%s">Reading settings</a> page.
sr_rs: Uključeno vam je pračenje pregleda postova, ali unosi su vam podešeni na režim "Pregled". Da biste pratili preglede postova, odaberite režim "Ceo tekst" na stranici <a href="%s">Postavke čitanja</a>.

source: You have post view tracking turned on.
sr_rs: Uključeno vam je praćenje pregleda postova.

source: You have post view tracking turned off.
sr_rs: Isključeno vam je praćenje pregleda postova.
